@extends('layout.layout')

@section('content')
<div class="cont card">
<div class="new">
	<h2 class="new-title">Я могу вам помочь</h2>
	<div class="new-body full">

<p><strong>Если вы&nbsp;испытываете проблемы личного характера:</strong></p>
<ul class="b-float-list">
<li>чувствуете себя подавленно, у&nbsp;вас не&nbsp;получается радоваться жизни;</li>
<li>испытываете упадок сил, не&nbsp;верите в&nbsp;себя, считаете, что не&nbsp;способны достигать целей;</li>
<li>вас угнетают чувства бесполезности, стыда, вины;</li>
<li>у&nbsp;вас случаются приступы необъяснимого страха, паники или тревоги;</li>
<li style="margin-top: 11px;">у&nbsp;вас повышенный или пониженный аппетит, проблемы с&nbsp;весом, нарушения сна.</li></ul>
<br>
<p><strong>Вас беспокоят проблемы во&nbsp;взаимоотношениях:</strong></p>
<ul style="margin-left: 30px;list-style-type: disc;">
<li>вы&nbsp;одиноки и&nbsp;не&nbsp;можете построить отношения;</li>
<li>переживаете последствия измены, разрыв, уход близкого человека;</li>
<li>испытываете психосексуальные проблемы;</li>
<li>вам поставлен диагноз «бесплодие», вы&nbsp;испытываете психологическое давление в&nbsp;связи с&nbsp;этим;</li>
<li>часто конфликтуете.</li></ul>
<br>
<p><strong>Или у&nbsp;вас трудности с&nbsp;ребенком:</strong></p>
<ul style="margin-left: 30px;list-style-type: disc;">
<li>не&nbsp;знаете, как себя вести и&nbsp;как помочь ребенку в&nbsp;ситуации возрастного кризиса;</li>
<li>у&nbsp;ребенка нарушения поведения, проблемы в&nbsp;школе, трудности в&nbsp;общении со&nbsp;сверстниками;</li>
<li>ребенок страдает аутоподобным расстройством.</li></ul>
<br>
<h2>Что я&nbsp;гарантирую</h2>
<h3>Профессионализм.</h3>
<ul>
<li>Основное образование я&nbsp;получила в&nbsp;Красноярской государственной медицинской академии, специальность «врач общей практики» со&nbsp;специализацией <nobr>«врач-психотерапевт»</nobr>. Продолжила обучение в&nbsp;НИИ психиатрии в&nbsp;Москве.</li>
<li>Проходила многочисленные семинары по&nbsp;разнообразным направлениям и&nbsp;техникам психотерапии, которые использую сейчас в&nbsp;работе.</li>
<li>Применяю в&nbsp;практике также разработанные лично мною методики. Продолжаю совершенствоваться в&nbsp;профессии.</li></ul>
<p>«Специалист, которого советуют близким»&nbsp;— так, словами одного из&nbsp;моих клиентов, я&nbsp;могу охарактеризовать себя.
</p>
<p>За&nbsp;все годы практики единственным моим рекламным каналом было сарафанное радио. Почти все мои клиенты приходят ко&nbsp;мне по&nbsp;рекомендации знакомых, <nobr>когда-то</nobr> побывавших у&nbsp;меня. А&nbsp;это, согласитесь, о&nbsp;многом говорит.</p>
<h3>Индивидуальный подход.</h3>
<p>Ваша история уникальна, какой&nbsp;бы типичной она ни&nbsp;казалась на&nbsp;первый взгляд. И&nbsp;потому психологическое консультирование исключает работу по&nbsp;шаблону. Это не&nbsp;просто набор техник и&nbsp;методик&nbsp;— это специально собранный и&nbsp;подобранный под вас и&nbsp;вашу ситуацию комплекс.</p>
<h3>Абсолютную конфиденциальность.</h3>
<p>Все происходящее на&nbsp;сеансах остается между мной и&nbsp;участниками сеанса. Я&nbsp;также держу в&nbsp;тайне имена своих клиентов. Это абсолютное правило психологического консультирования.</p>
<h3>Безоценочность.</h3>
<p>Какая&nbsp;бы ситуация ни&nbsp;привела вас ко&nbsp;мне, вы&nbsp;можете рассчитывать на&nbsp;принятие, помощь и&nbsp;поддержку. Критика, оценочность, порицание в&nbsp;психологии исключены.</p>
<h2>Чем я&nbsp;не&nbsp;занимаюсь</h2>
<ol>
<li><p><strong>Я&nbsp;не&nbsp;решаю проблемы зависимостей.</strong> Алкоголизм, наркомания, курение, игромания&nbsp;— данные проблемы более эффективно решают специалисты соответствующего профиля.</p></li>
<li><p><strong>Не&nbsp;работаю «сама с&nbsp;собой».</strong> Без активного участия самого клиента мы&nbsp;с&nbsp;вами не&nbsp;сможем достичь желаемого результата.</p></li>
<li><p><strong>Не&nbsp;навязываю своих убеждений.</strong> Вы&nbsp;и&nbsp;только вы&nbsp;можете решить, что для вас является благом. Однако, если вы&nbsp;обратились ко&nbsp;мне, значит, самостоятельный поиск ответа на&nbsp;существующую ситуацию был безуспешен. Я&nbsp;могу задать правильные вопросы и, используя свои профессиональные знания, помочь разобраться в&nbsp;себе и&nbsp;в&nbsp;ситуации.</p></li></ol>
<h2>Стоимость консультации психотерапевта в&nbsp;Калининграде</h2>
<p>Я провожу консультации в Калининграде продолжительностью <strong>120&nbsp;минут</strong>.<br>
Стоимость часа &nbsp;— <strong>2500&nbsp;руб.</strong></p>
<p><strong>Первичная консультация по&nbsp;телефону&nbsp;— бесплатная.</strong> Во&nbsp;время нее мы&nbsp;знакомимся. Я&nbsp;определяюсь, работаю&nbsp;ли я&nbsp;с&nbsp;теми проблемами, которые беспокоят вас, вы&nbsp;понимаете, насколько мой подход вам близок и&nbsp;понятен. Если мы&nbsp;планируем продолжение, то&nbsp;предварительное знакомство с&nbsp;темой, безусловно, станет плюсом для нашей совместной работы.</p>
<p><strong>Выездная консультация.</strong> Если вы&nbsp;проживаете в&nbsp;Калининграде, то&nbsp;при необходимости я&nbsp;могу приехать к&nbsp;вам и&nbsp;провести консультацию на&nbsp;дому (особенно это важно, если существуют проблемы в&nbsp;отношении маленьких детей&nbsp;— как правило, вне привычной обстановки они совершенно неинформативны). Стоимость сеанса при этом не&nbsp;меняется.</p>
<p><strong>Консультации по&nbsp;скайпу.</strong> Если вы&nbsp;живете в&nbsp;Калининграде или в&nbsp;любом другом городе, я&nbsp;провожу консультации онлайн, по&nbsp;скайпу.</p>
<p><strong>Задать любые вопросы и&nbsp;получить первичную консультацию вы&nbsp;можете по&nbsp;телефону <nobr>+7-983-269-35-31</nobr>.</strong>

    </div>
	<a href="/">Назад</a>
</div>
</div>


@stop







